const rus = {
    siteName: "MedSched",
    slogan: "Создайте свой план приёма лекарств",
    medName: "Название лекарства",
    startDate: "Начало приёма",
    endDate: "Окончание приёма",
    freq: "Частота приёма",
    timesTaken: "Время приёма",
    remind: "Напоминать",
    onTime: "В момент события",
    minBefore5: "За 5 минут",
    minBefore10: "За 10 минут",
    minBefore15: "За 15 минут",
    minBefore30: "За 30 минут",
    minBefore60: "За час",
    comment: "Указания к применению",
    addMore: "Добавить",
    download: "Скачать",
    cancel: "Отмена",
    delete: "Удалить",
    confirmDelete: "Вы действительно хотите удалить",
    required: "Обязательно к заполнению",
    dateError: "Дата окончания преима должна быть не меньше даты начала",
    about: "Сервис MedSched позволяет быстро и удобно генерировать планы приема лекарств. Добавьте нужное количество лекарств, " +
        "заполните всю необходимую информацию, скачайте. После этого откройте скачанный файл в удобном для Вас календаре. " +
        "К сожалению, напоминания о приеме в Google Calendar пока не добавляются. Вы можете установить автоматическое" +
        " добавление напоминания для всех импортируемых событий в настройках календаря."};

export default rus;